
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Прозорец";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Готово";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "Списък със звуци, намиращи се в папка Library/Sounds на домашната директория.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "Звук";
